<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict>    <key>PayloadContent</key>    <array/>    <key>PayloadDescription</key>    <string>Get UDID of the device for MUACHUNGCHI.COM</string>    <key>PayloadDisplayName</key>    <string>MUACHUNGCHI.COM UDID</string>    <key>PayloadIdentifier</key>    <string>com.muachungchi.getudid</string>    <key>PayloadOrganization</key>    <string>MUACHUNGCHI.COM</string>    <key>PayloadRemovalDisallowed</key>    <false/>    <key>PayloadType</key>    <string>Configuration</string>    <key>PayloadUUID</key>    <string>YOUR-UNIQUE-UUID-HERE</string>    <key>PayloadVersion</key>    <integer>1</integer></dict></plist>